[
    {
        "name": "國立中山大學藝文中心",
        "representImage": "",
        "intro": "本校藝文中心之前身為推廣教育中心藝文活動組 (校二級單位)，成立於民國八十四年，歷年來對於提昇南台灣藝文風氣不遺餘力 。 為使校園藝文推廣工作發揮更大效益， 本校積極推動校園藝文單位朝向專業化獨立運作，故於九十四年八月一日將藝文活動組改制為校級一級單位 ~藝文中心。並持續致力於推廣藝文教育，提昇藝文欣賞能力，服務校園與南台灣地區並達到下列目標。\r\n1、推廣藝術教育，提昇校園藝文風氣，培養師生藝文素養。\r\n2、整合校內外藝文資源，擴大社區民眾交流互動。\r\n3、創造南部蓬勃藝文環境，成為南台灣地區文化重鎮。",
        "address": "蓮海路70號",
        "longitude": "120.265834",
        "latitude": "22.625700",
        "openTime": "",
        "website": "http://art.nsysu.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "高雄市  鼓山區",
        "groupTypeName": "展演設施",
        "mainTypePk": "1",
        "version": "1.0",
        "hitRate": 27
    },
    {
        "name": "國立中央大學藝文中心",
        "representImage": "",
        "intro": "緣起\r\n國立中央大學藝文中心成立的宗旨，在於提升中大及中大社區之藝文素養，引導中大師生和社區居民參與藝文活動。鑑此，中心所推動的工作經常和各藝文機構及團體，建立合作管道，並引介國內外卓著的藝文工作者及團體至校展覽或表演。\r\n本校在民國八十四年底成立「藝文活動工作小組」，納入通識教育系統下，歷經多次會議後初具雛形。民國八十五年中正圖書館（原總圖舊館)「展示中心」在學生事務處主持下，由吳方正老師協助規劃，修建完工。民國八十八年十二月經本校校務會議決議辦理，正式成為學校二級單位。民國九十一年教育部立案通過正式設置「國立中央大學藝文中心」。歷任主任為：陳滌清老師(84~88年)、陳文逸老師(88~89年)、邱慈觀老師(89~98 年1月) ，曾少千老師（98年2月~100年7月）。。 \r\n\r\n組織\r\n總教學中心下設置藝文中心，現有主任一人，助理三人，負責規劃與推展人文藝術活動相關事宜。為落實藝文活動之推廣，特設置藝文中心諮議委員會，邀請校內外藝文愛好人士和專家提供本中心諮詢建議。\r\n中央大學藝文活動之推展，結合校內的藝術學研究所、通識教育中心、課外活動組、崑曲研究室、性 / 別研究室等單位及各學生社團的力量。本校亦和國內著名藝文工作者，如賴傳鑑、李賢文及何懷碩先生與張元茜女士等，共同投入工作小組，以期與校外藝文工作者、美術教育者合作共鳴。\r\n中大藝文中心朝向在地藝文資源之共享，包括桃園縣文化局、中壢藝術館、中原大學、元智大學等，並將觸角延伸至台灣聯大系統、台北市立美術館、國立歷史博物館、美國文化中心、中法文教基金會、各地專業畫廊等，以提升本中心之成長發展，促進各機構之間的互動交流。",
        "address": "五權里2鄰中大路300號",
        "longitude": "121.195906",
        "latitude": "24.968442",
        "openTime": "平日開放時間：10：00～17：00 （週日休展）\r\n假日開放時間：10：00～17：00",
        "website": "http://www.ncu.edu.tw/~ncu7195/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "桃園市  中壢區",
        "groupTypeName": "展演設施",
        "mainTypePk": "2",
        "version": "1.0",
        "hitRate": 18
    },
    {
        "name": "靜宜大學藝術中心",
        "representImage": "",
        "intro": "本校藝術中心成立於1998年3月，位於任垣大樓一樓，主要任務為統籌並執行各項藝術展演活動事務，以提供全校師生及社區民眾就近參觀與欣賞藝術相關活動。一樓主要展場佔地七十餘坪，有一大片透明的玻璃長廊，其穿透性空間感一直為藝文界所稱道；二樓任垣藝廊是提供校內外各單位及學生社團主題活動之開放性展示空間；表演藝術活動則安排於本校至善樓大禮堂進行演出。中心辦公室設有主任、助理一名，負責展演相關行政事務。 \r\n\r\n在視覺藝術展覽面，透過多樣性媒材創作的規劃展出，如畫展、雕塑展、攝影展、數位媒體、駐校創作個展等，搭配各檔期畫冊、導覽手冊之出版，藉以實踐本校人文藝術教育理念及培養學生優雅氣質，亦為累積當代台灣藝術史珍貴資料貢獻心力。 \r\n\r\n為培養學生具備藝術知能及陶冶性情，本校藝術中心與課外活動指導組每學期辦理音樂、舞蹈、現代戲劇、傳統戲曲等表演藝術活動，藉由精心安排內容豐富之「表演藝術季」，提昇本校學生藝術涵養與情操，陶冶學生藝術性情。 \r\n\r\n除了例行的展演活動安排，本中心更積極延續駐校藝術家聘任的傳承，（94學年度）聘請台灣師範大學美術系退休教授顧炳星先生駐校創作，（95學年度）聘請東海大學退休教授姜一涵先生為駐校藝術家。（98學年度）則再聘請兩位年輕駐校藝術家—視覺藝術類涂維政老師與表演藝術類石吉智老師。透過講座、共同創作工坊、表演活動及展覽等活動規劃，提供更多元化的「駐校」意義及期盼播灑出更多的藝術種子。 \r\n\r\n展演活動訊息請參閱靜宜大學藝術中心網址 http://art.lib.pu.edu.tw",
        "address": "台灣大道七段200號",
        "longitude": "120.547667",
        "latitude": "24.266571",
        "openTime": "週一至週五 08 : 30~19 : 00",
        "website": "http://art.lib.pu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  沙鹿區(沙鹿鎮)",
        "groupTypeName": "展演設施",
        "mainTypePk": "3",
        "version": "1.0",
        "hitRate": 44
    },
    {
        "name": "國立交通大學藝文中心",
        "representImage": "",
        "intro": "國立交通大學藝文中心成立於民國七十七年，原名「應用藝術中心」，中心下設有電腦音樂及視覺藝術工作室等單位，其後又增設演藝廳、實驗劇場、廣播電台等；民國八十一年改名為「藝術與傳播中心」，民國八十九年九月再度更名，「交大藝文中心」正式成立，主要包含演藝廳與藝文空間。\r\n\r\n本中心擁有『演藝廳』與『藝文空間』兩處設備完善的展演場所，演藝廳位於學生活動中心二、三樓，可容納二百五十人，備有二部史坦威 274 演奏型鋼琴，及專業之燈光音響設備，除了可展演戲劇舞蹈以外，更是古典室內樂演奏最高雅的場所；藝文空間位於浩然圖書資訊中心地下室，係由專業設計師精心規劃的藝廊，是展覽藝術家作品、典藏真跡最佳地點。這二處除提供本校師生作為教學研究與實踐理論的實習園地外，本中心積極扮演校園藝文火車頭的角色，定期舉辦多元的藝術季活動，秉持『傳統與創新兼顧，精緻與通俗並融』的原則，策劃精彩的藝文饗宴，豐富全校師生的美感生活經驗。\r\n\r\n＊發展特色-扮演校園藝文火車頭的角色 \r\n1. 提供全校師生的美感生活經驗 \r\n2. 激發創作潛能，培育文化種子。 \r\n3. 凝聚共識，推動校園博物館化。 \r\n4. 結合社區，營造兼具人文、科技、藝術的生活環境。  \r\n5. 促進國際文化交流，提昇本校藝術形象及地位。  \r\n \r\n＊未來發展 \r\n藝文中心培養校內藝文欣賞風氣，已推行『藝文賞析教育』— 藝文護照通識課程，並積極結合科學園區及地方資源，不斷提昇藝文活動水準，播撒美育種子，以營造兼具人文、科技與藝術的生活環境、促進國際文化交流，提昇本校的藝術形象及地位作為未來展望的目標。",
        "address": "大學路1001號（國立交通大學）",
        "longitude": "120.999645",
        "latitude": "24.789071",
        "openTime": "",
        "website": "http://acc.nctu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新竹市  新竹市",
        "groupTypeName": "展演設施",
        "mainTypePk": "4",
        "version": "1.0",
        "hitRate": 10
    },
    {
        "name": "國立清華大學藝術中心",
        "representImage": "",
        "intro": "國立清華大學於一九五六年在臺灣設立時乃一實用取向的學術機構，提供的教學完全與理工相關。直到一九八三年方成立人文社會學院；通識教 育中心隨之設立。但是藝術方面的課程一直未被納入主要課程規劃之中。為 了給整個校園提供一種人文素養，尤其是與藝術相關的學術風氣，校方乃決 定在通識教育中心之下籌設一套藝術教育課程。\r\n\r\n一九八七年秋季，通識教育中心開設了五門藝術類課程，推動本校「美育實驗課程計畫」。一九八八年，為提昇藝術教育的成效並刺激更廣泛、更直接的藝術參與及經驗，我們開始著手籌劃藝術展覽活動中心，原名之為「清華藝廊」；但顧及其在美育目標中所擔任的教育設計功能及更長遠發展上的意義，隨後乃定名為「藝術中心」。 \r\n\r\n一九九一年，藝術中心的活動已擴展到藝術及工藝的各個層面。在圖書總館八樓的地面樓層我們建立了一個特別的展覽畫廊，開始推出各型展覽，並開設課程、提供實際動態展示活動：如風箏展、傳統剪紙、當代建築、中國傳統服飾、戶外陶藝裝置藝術、放射蟲的小小世界、前衛書法、現代木版畫、中國人眼中的澳洲、攝影展、茶藝、蠟染 ... 等等。兩年內我們並且出版了八冊中英雙語的展覽特輯。 \r\n\r\n自一九九○年起，藝術中心開始負責策劃執行由教務處委託、每學期長達兩個月以上的文藝季。其中我們舉辦的活動，從邀請文學藝術界知名人士------ 包含詩人、電影攝影師、導演等等 ------ 的演說，到涵蓋傳統木偶戲、傀儡戲、皮影戲、乃至古典音樂如鋼琴獨奏、小提琴獨奏、合奏、交響樂、以及電影季、現代舞、搖滾樂、或實驗劇場等等的各種表演。同時我們也贊助學生的藝術展、國內巡迴音樂性演出、以及學生主辦的專題系列影展；隨時樂意傾聽學生所需，並協助解決。再者，我們也舉辦博物館或古蹟之旅，實地探索科學、考古學、及藝術的世界。 \r\n\r\n一九九五年至一九九七年間，清華大學成立清華劇場籌設小組，統籌規劃各類型式的藝術表演活動。藝術中心則將人力與物力投注於靜態視覺藝術的展覽。同時，為了使藝術走出校園與新竹社區生活結合，藝術中心自一九九五年起，在每個學年開始的秋季於成功湖畔，舉辦正常展覽檔期之外的「清大文化公園」系列活動。活動內容包羅萬象，涵蓋了音樂表演、布袋戲、現代舞蹈、藝品展示，以及懷舊的露天「蚊子電影院」，吸引了數以千計來自校內外各階層人士前來欣賞同樂。 \r\n\r\n一九九七年底籌設清華劇場的計畫告停之後，藝術中心又成為校園內唯一負責推廣與帶動藝術活動的機構。並將服務對象擴大至新竹社區民眾。自一九九八年起，藝術中心將重點擺在兩個主要的架構上發展；一為靜態的藝術展覽，包括了繪畫、攝影、雕塑、陶瓷與書法；另一則為動態的表演藝術，包含了音樂、戲劇、電影與舞蹈。雙管齊下，朝著多元性、全方位的藝術活動面向發展，使本中心成為校園和社區文化藝術生活的中心，並藉此幫助同學建立藝術的欣賞能力，提升人生境界，培養創造力與包容的胸臆，增加校園的藝術人文氣氛，發揚大學教育精神。",
        "address": "光復路二段 101 號",
        "longitude": "120.996665",
        "latitude": "24.796441",
        "openTime": "",
        "website": "http://arts.nthu.edu.tw/news.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新竹市  新竹市",
        "groupTypeName": "展演設施",
        "mainTypePk": "5",
        "version": "1.0",
        "hitRate": 12
    },
    {
        "name": "華梵大學華梵文物館",
        "representImage": "",
        "intro": "華梵文物館以「營造儒佛氣氛、陶養藝術人生」為宗旨。\r\n\r\n曉雲導師為華梵大學文物館創辦人，86年行政院文化獎得主。導師乃傑出的文化藝術家，足跡遍及五大洲，並且留下豐富的藝術作品。曾舉辦數十次畫展於世界及國內各大博物館，享譽國際。\r\n\r\n文物館共規劃四個展區：\r\n\r\n一、中華文物區：展出珍貴的漢像磚、湘繡屏等。\r\n二、佛教文物區：有石雕、木雕、玉雕、陶、瓷、鋼、鎏金等珍貴的東亞各國佛菩薩聖像，尤其難得有天然岩石形成之觀音聖像，並供奉釋迦文佛。保存珍貴的貝葉經及名家書法墨寶等佛教經典。有梵文、藏文、緬文、漢文等各種文字。佛教經典，如：32種漢文金剛經。法界源流圖、創辦人墨寶等，其中以貝葉經及滿版金剛經最為著名。\r\n三、法寶區：專展創辦人 曉雲導師不同年代作品，創辦人之禪畫寓意深遠，是本館典藏至寶。\r\n四、校史區：展出創校暨校史資料記錄及照片，並不定期舉辦各種藝術文化特展。\r\n\r\n每年並定期舉辦各類主題展覽，包括：「清涼藝展」、「中文系書法篆刻展」、「文物館典藏展」、「華梵學園聯合藝術展」、「永懷 創辦人特展」；並不定期舉辦特展，包括：「2012中韓美術交流展」、「2012鄭心如老師畫展」等。",
        "address": "華梵路一號",
        "longitude": "121.690690",
        "latitude": "24.976401",
        "openTime": "",
        "website": "http://www.hfu.edu.tw/~gfc/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新北市  石碇區(石碇鄉)",
        "groupTypeName": "展演設施",
        "mainTypePk": "6",
        "version": "1.0",
        "hitRate": 65
    },
    {
        "name": "國立臺灣師範大學藝術學院",
        "representImage": "",
        "intro": "國立臺灣師範大學藝術學院（以下簡稱本院）成立於民國71年8月（1982年8月），就原文學院美術學系、音樂學系，與工藝教育學系（現改為科技應用與人力發展學系）合併為藝術學院。87學年度，科技應用與人力發展學系改隸科技學院，本院其後陸續增設設計研究所、民族音樂研究所、表演藝術研究所、藝術史研究所、視覺設計學系。然自96學年度起，原本院音樂學系、民族音樂研究所及表演藝術研究所合併改制為「音樂學院」，本院成為以視覺藝術創作、研究為主體。101學年度視覺設計學系學士班﹑工業教育學系學士班-室內設計組及設計研究所整併為設計學系，本院即由美術學系、設計學系及獨立所藝術史研究所等三大系所組成，各學制分別授予「藝術學」或「設計學」學士、碩士及博士學位。\r\n \r\n本院首任院長由音樂研究所張大勝教授擔任，74學年度由梁尚勇校長兼代院長一年，接續由美術系梁秀中教授、工藝教育學系李大偉教授、音樂學系陳郁秀教授、設計研究所康台生教授、音樂學系張清郎教授、美術學系陳瓊花教授、民族音樂研究所許瑞坤教授、美術學系林昌德教授、美術學系李振明教授擔任院長。\r\n \r\n本院美術學系始創於民國36年，為國內歷史最為悠久之高等美術學府，多位早期國畫或西畫大師皆任教於此，如黃君璧、溥心畬、廖繼春、李石樵、馬白水、林玉山、陳慧坤等人。國家文藝獎多位得主鄭善璽、劉國松、廖修平、林磐聳等人，現於本院擔任名譽或講座教授。多位校友在國內重要美術藝文教育或行政機構擔任要職，國內外藝壇扮演舉足輕重地位，傑出的表現備受肯定。\r\n \r\n美術學系設有學士班、碩士班、博士班及在職進修碩士專班，學士班採國畫、西畫分組招生與專業教學，研究所採藝術創作、美術教育、美術行政與管理、美術史與藝術評論等分組招生與專業教學；美術系館內有設備完善之德群畫廊、專業教室、豐富藏書之圖書室及歐洲進口大型石膏像及其他各項教學設備。\r\n \r\n設計學系設有學士班、碩士班及在職進修碩士專班，學士班課程以「多元化」之教學規劃，研究所課程為設計高度實務應用，以「創作導向」作為研究模式，導入管理、企劃、行銷等高階設計整合性課程。空間設有整合與創新設計、圖像與設計心理等各類實驗室，並附有多種高階新穎之設備。99年底成立系級中心-「文化創藝產學中心」，配合國家文化創意產業發展政策，強化學生對實務的認知與參與，提升本校文創產業的競爭優勢，提供美學經濟加值之專業服務。\r\n \r\n藝術史研究所97學年度成立，設有西方藝術史及東方藝術史等兩組專業，分組招生、授課；西方藝術史組課程，涵蓋十五至二十一世紀西方繪畫、建築與工藝等藝術，東方藝術史組，包含書畫與視覺文化、工藝與宗教藝術、亞洲藝術、台灣藝術等四大領域。購置Gernot Prunner Library所藏豐富的圖書，及各類西方藝術圖書，成為國內擁有最豐厚的亞洲藝術史以及西方近代藝術史研究圖書資源的學術機構之一。\r\n \r\n本院歷屆校友留校作品質量並豐，深具台灣光復後美術發展典藏與研究價值，有鑑於文物藏品維護的重要性，本院於98年12月成立「文物保存維護研究發展中心」以置具完整功能之修復室與教學空間，培育本校優秀之文物修復與研究人才。\r\n\r\n本院美術、設計領域具悠久傳承和優越口碑，師資與教學理念及校友在國內外藝壇表現備受肯定，近年來積極與海外相關美術院校進行交流互訪，簽署學術合作協議，延聘優秀國內外師資，聯合舉辦跨國美展、學術合作計畫、國際學術研討等實質性學術交流，鼓勵學生參加國際競賽，並吸引諸多外籍學生前來本院研讀進修。未來將持續配合本校各階段校務發展計畫，加強發展各學系、中心的特色及相互間配套合作，結合優秀傳統與當代多元並具國際視野之藝術創作與理論研究，積極成立具現代化設備與專業的美術館，提供展品優質的展覽空間，並提供市中心國際水準之藝文活動場所。",
        "address": "和平東路一段162號",
        "longitude": "121.527574",
        "latitude": "25.026414",
        "openTime": "",
        "website": "http://www.ntnu.edu.tw/art/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺北市  中正區",
        "groupTypeName": "展演設施",
        "mainTypePk": "7",
        "version": "1.0",
        "hitRate": 172
    },
    {
        "name": "國立台北科技大學藝文中心",
        "representImage": "",
        "intro": "國立台北科技大學一向為推動全人教育的建立而努力，在加強美育教育的計畫中，以「藝術」作為課程整合的核心，強調統合的運行。 \r\n本校於民國九十三年十二月校務會議通過籌辦「藝文中心」，並將其提升為一級單位，正式於民國九十四年二月一日成立，聘有主任一員，冀望能提供藝文展演的優質環境，並與各教學單位合作，協力推展大學全人教育。 \r\n\r\nThe Art and Culture Center at National Taipei University of Technology aims to promote the concept of holistic education in which each person finds identity, meaning, and purpose in life through connections to the community, to the natural world, and to humanitarian values.\r\n\r\nEducation with a holistic perspective is focused on the development of every student’ intellectual, emotional, social, physical, artistic, creative and spiritual potentials. The Art and Culture Center does not only promote connection with art and craft by exhibitions, but also inspirit music context by holding recital and concert regularly. All events are designed to encourage students’ or staffs’ action and participation.",
        "address": "忠孝東路三段一號",
        "longitude": "121.535498",
        "latitude": "25.042213",
        "openTime": "",
        "website": "http://wwwart.web.ntut.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺北市  大安區",
        "groupTypeName": "展演設施",
        "mainTypePk": "8",
        "version": "1.0",
        "hitRate": 17
    },
    {
        "name": "國立新竹教育大學人文社會與藝術學院",
        "representImage": "",
        "intro": "本校於2005年8月1日起獲准由「國立新竹師範學院」改制為「國立新竹教育大學」，「人文社會與藝術學院」隨即成立，為學校三個學院之一。本學院包括以下六個系所：中國語文學系（所）（原「語文教育學系」），環境與文化資源學系（所）（原「社會教育學系」），藝術與設計學系（原「美勞教育學系、所」），音樂學系（所）（原「音樂教育學系」），以及台灣語言與語文教育研究所，2007年8月1日新增英語教學系。",
        "address": "南大路521號",
        "longitude": "120.965118",
        "latitude": "24.794523",
        "openTime": "",
        "website": "http://cla.web2.nhcue.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新竹市  新竹市",
        "groupTypeName": "展演設施",
        "mainTypePk": "9",
        "version": "1.0",
        "hitRate": 21
    },
    {
        "name": "國立中興大學藝術中心",
        "representImage": "",
        "intro": "本校為響應政府倡導人文與科技教育均衡發展，特報請教育部核准成立藝術中心。自民國七十四年冬開始籌劃，於民國七十七年二月二十五日成立。\r\n\r\n從籌備、成立自今，一直深獲各方重視與好評。又承蒙藝壇大師鼎力支持，不斷給予指導與鼓勵，並無價慨贈佳作，供藝術中心典藏暨展覽。現典藏國畫、書法、油畫、水彩、版畫、攝影、雕塑、現代紙藝四百餘件。 \r\n\r\n藝術中心除典藏藝術作品外，為增進同學對藝術方面的認識，提升藝術文化之素養，還時常舉辦一系列的藝術活動：有作品展覽、專題演講、示範表演及藝術演習等，為本校師生及職員提供藝術欣賞的園地。\r\n\r\n　\r\n\r\n閱覽室\r\n本中心自成立以來，即不斷向藝術家與文化機構蒐集眼關藝術的資料，存放於閱覽室中。至今已收藏藝術書籍千餘冊，包括，中西美術史、美術年鑑、美術月刊、中西各名家書畫集及各類珍貴藝術書籍等，此外尚有一系列美術欣賞及教學錄影帶；各類美術資料至今仍不斷增加中，是全校師生及一般民眾尋找藝術資料的最佳地點。\r\n\r\n典藏室 \r\n本中心典藏作品設有專人管理，並於恆溫、恆濕之典藏室妥善保存。至目前共典藏國畫、書法、油畫、水彩、膠彩、版畫、雕塑、攝影等各類藝術品共四百餘件。\r\n典藏作品乃經過校內外專家學者的評定審查，確為上選才納入收藏；所有典藏作品皆視為珍貴財產；除了定期輪流展出之外，另編印彩色精美典藏作品集二冊以供欣賞。\r\n\r\n展覽室\r\n展覽室規劃為第一展覽室與第二展覽室，設有調整式燈光照明、櫥窗展示櫃及活動式展示牆等，以適應各種展覽之需求。",
        "address": "國光路250號 (圖書館7F)",
        "longitude": "120.674418",
        "latitude": "24.120141",
        "openTime": "展示場\r\n\r\n9:00~17:00\r\n\r\n閱覽室\r\n\r\n上午 8:30~11:30\r\n\r\n下午13:30~16:30\r\n\r\n辦公室\r\n\r\n上午8:00~12:00\r\n\r\n下午13:00~17:00",
        "website": "http://www.nchu.edu.tw/~art/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  南區",
        "groupTypeName": "展演設施",
        "mainTypePk": "10",
        "version": "1.0",
        "hitRate": 42
    },
    {
        "name": "高苑科技大學藝文中心",
        "representImage": "",
        "intro": "2004年8月正式成立的高苑科技大學藝文中心，由通識中心主任簡文敏催生設立，聘請建築系講師同時也是知名藝術家、策展人張惠蘭擔任主任。校長廖峰正表示，本校座落於路竹鄉的高雄科學園區，期望學校教育能結合人文、科技、藝術、生活，充實學生智識、道德、生活教育；藝文中心的成立，以提升本校的師生人文科學與藝術的基本素養與增進美感經驗為前提，提供藝術相關教學研究、學生社團展演活動及提昇校園與社區人文氣息，當更能落實「人文教育與科技教育並重」辦學理念。\r\n\r\n高苑藝文中心因前後任主任而有不同風格，首任主任張惠蘭，因為女性且留學法國背景，展覽內容頗多與法國有淵源者，而與日本琉球藝術界建立的夥伴關係，使日系的藝術家展覽亦為一大特色。張惠蘭除將國際交流活動帶入校園，亦開創藝文中心的空間規劃營造和內部經營機制，高苑藝文中心在當代台灣藝術界的專業形象，首任的張惠蘭是最重要的完成者。\r\n\r\n接任的李俊賢則延續過去在《高美館》的風格，「南島當代藝術」和典藏是主要經營方向，2009年則擴大「藝術家駐校」業務，並與北愛爾蘭藝術家協議，每2年舉辦一次交流互訪。",
        "address": "中山路1821號",
        "longitude": "120.264371",
        "latitude": "22.840977",
        "openTime": "",
        "website": "http://km.kyu.edu.tw/art/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "高雄市  路竹區(路竹鄉)",
        "groupTypeName": "展演設施",
        "mainTypePk": "11",
        "version": "1.0",
        "hitRate": 33
    },
    {
        "name": "正修科技大學藝術中心",
        "representImage": "",
        "intro": "藝術中心於八十九年八月一日設立，為本校之文化藝術教育推廣單位，其主要業務指標對內則負責校內藝文活動之整體規劃與執行，對外則積極促進校際和社會互動之藝術文化交流，且以平衡高速率科技社會之人文氣息，增進藝術鑑賞之美感經驗。",
        "address": "澄清路840號",
        "longitude": "120.349158",
        "latitude": "22.651030",
        "openTime": "",
        "website": "http://art.csu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "高雄市  鳥松區(鳥松鄉)",
        "groupTypeName": "展演設施",
        "mainTypePk": "12",
        "version": "1.0",
        "hitRate": 20
    },
    {
        "name": "萬能科技大學創意藝術中心",
        "representImage": "",
        "intro": "藝術之美唯有親身參與體驗過的，才能感受其浩瀚偉大與撼動人心之力量，美感教育被喻為是提升創造力的希望工程，創造力是人類希望之所在，藝術更為生命帶來力量，因此要培養孩子具有豐富創意的心靈與深遂的智慧，必須從環境做起。 \r\n\r\n所有藝術教育的目的，都「不在於讓學生成為藝術家，而在於開啟他們的創造力」。萬能科技大學就是本著以上的理念，希望孩子能經由美的薰陶，進入美的世界，激發創意、發展潛能、創造人生、美化人生，進而享受人生。在創意藝術中心這資源豐富的學習園地中，我們時常親師共勉，以培養多元智慧與追求真、善、美的教學理念來啟發孩子們無限的潛能。期待在多元適性的平實教育理念中，迸發出學生耀眼的創意光環，彩繪出學子們青年的綺夢，並且萌生舉辦藝術策展的動力與構思，大家共同來為萬能孩子許一個真善美的未來。 \r\n\r\n創意藝術中心自91學年成立以來，展覽活動除了邀請國內外知名藝術家或藝術團體，並提供社區畫會團體展出。同時，與學校本位課程結合，舉辦師生學習成果的發表活動，配合學校大型慶典活動，同時以人文科技為主軸，更是深具意義。在地生活在地紮根，美感中做城鄉的互動與欣賞。不僅讓孩子們有一展表演的舞台，同時更能打開視野，欣賞不同領域中藝術技巧的呈現與觸角，實乃本校創意藝術中心最大使命。 \r\n\r\n「藝術活動」可以陶冶性情、美化生活，創造出豐富的心靈世界，在教育發展上，已成為一項重要的領域。環視今日社會亂象，究其根柢不外乎「人心」的問題。如果從加強藝術文化工作著手，將藝術融入民眾的日常生活，藉由品味藝術、欣賞藝術之薰染陶冶，促進心靈的昇華與思想的和諧，實乃藝術至高的境界。 \r\n\r\n在科技高度發展的今天，藝術與人文結合，將是調和物質世界極度擴張的文化失調現象、平衡身心發展的最佳方式，同時也是萬能科技大學歷年來所追求的目標；所以，在現階段藝術活動更具有其意義及重要性。為求理性與感性兼具的健全國民，藝術活動應該大力推廣，將人類性靈提昇及陶融國民心智，尋求深度思維進而提昇文化層次。 \r\n\r\n相關報導 http://tw.news.yahoo.com/article/url/d/a/061016/17/5cx8.html",
        "address": "萬能路1號",
        "longitude": "121.232386",
        "latitude": "24.990599",
        "openTime": "週一至週五 9:00～21:00 \r\n週六 14:00～20:00 \r\n週日 10:00～17:00",
        "website": "http://friend.vnu.edu.tw/meworksv4/meworks/page.aspx?no\u003d37933",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "桃園市  中壢區",
        "groupTypeName": "展演設施",
        "mainTypePk": "13",
        "version": "1.0",
        "hitRate": 77
    },
    {
        "name": "東海大學創意設計暨藝術學院",
        "representImage": "",
        "intro": "東海大學創意設計暨藝術學院（簡稱創藝學院）自2005年開始籌畫設置，於2006年核准成立，亦成為本校第七個學院。本學院係整合原屬文學院的美術系、音樂系，原屬工學院的建築系、工業設計系以及農學院的景觀系等5系而成，並設院級之創藝媒體中心(ABC Media Lab)，拓展數位創藝師資與設備以及強化藝術及表演中心，成為全國獨一無二的創藝學院。",
        "address": "東海大學1825號信箱",
        "longitude": "120.610640",
        "latitude": "24.178067",
        "openTime": "",
        "website": "http://facd.thu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  西屯區",
        "groupTypeName": "展演設施",
        "mainTypePk": "14",
        "version": "1.0",
        "hitRate": 21
    },
    {
        "name": "修平技術學院藝文中心",
        "representImage": "",
        "intro": "",
        "address": "工業路11號",
        "longitude": "120.713760",
        "latitude": "24.095313",
        "openTime": "",
        "website": "http://staff.hust.edu.tw/cge/art_center/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  大里區(大里市)",
        "groupTypeName": "展演設施",
        "mainTypePk": "15",
        "version": "1.0",
        "hitRate": 19
    },
    {
        "name": "國立東華大學藝術中心",
        "representImage": "",
        "intro": "本校藉教育部「第二梯次提升大學基礎教育計畫—迎向21世紀的東華大學通識課程計畫」設置藝術中心，於93學年度校務會議通過設置辦法正式成立。中心設立的目標為：（一）藝術文化展演活動整合與推展；（二）協助藝術文化課群整合與實施；（三）訪(駐)校藝術人才與師資整合；（四）社區藝術發展與文化活化。中心成立意義在於推動校園內美感核心價值的建立，在後現代社會中以多元文化的美學訓練與實踐整合，推展校園的藝術文化課程教學與展演活動，並拓展其影響作用至校園外的社區範疇。\r\n藝術中心將焦點放置在整個東華校園及社區文化藝術層次的經營與整合，期許能有觸動人心及感人的故事成為回憶，為年輕及有夢想的表演者提供舞台，更重要的是能在眾多的聲音中找尋共鳴與感動的心。本中心意在提供人文精神涵養的平台，透過多元化的藝文活動整合通識與專業課程教育，從理論與實踐兩個面向，提升學生的藝術人文知能，激發學生創意潛能，不但成為東華大學學生人文精神培養的重要基礎，也是學生未來美感競爭力的培育中心。",
        "address": "大學路二段一號",
        "longitude": "121.543431",
        "latitude": "23.894343",
        "openTime": "",
        "website": "http://www.arts.ndhu.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "花蓮縣  壽豐鄉",
        "groupTypeName": "展演設施",
        "mainTypePk": "16",
        "version": "1.0",
        "hitRate": 29
    },
    {
        "name": "育達商業技術學院廣亞藝術中心",
        "representImage": "",
        "intro": "王創辦人最樂之事為捐資辨學，他一生從事教育，創辨育達學院，教育青年敦品勵學以為國用，所謂「得天下英才而教育之，一樂也」。每遇假期或教育考察之便，仍無時不動中求靜，靜中求樂，走訪之餘，亦專心蒐集書 畫文物。迄今收藏之歷代古物、書畫珍品，為數頗豐，虎畫是其大宗，其虎 隻隻栩栩如生、氣勢威猛。創辦人辦學之餘，未敢藏私。今特別成立廣亞藝術中心，取之學生、用於學校、回饋社會。 \r\n\r\n位於苗栗縣造橋的育達商業科技大學廣亞藝術中心，在王創辦人精心策 略計劃下發展屬於「多功能複合型美術館」。除致力於培養藝術人才的目標 之外，各展演廳的活動與發展，與社區發展的目標，更是不謀而合。\r\n\r\n廣亞藝術中心乃創辦人一手擘畫，其精神與創校精神一致，其研究與發展方向以「當代藝術」為中心，繼而建立相關資料庫、研究策劃展、國際交流展…。 \r\n\r\n廣亞藝術中心是王創辦人私人的收藏美術館，其精心典藏的作品就如同他的人--純真、樸實、善良與完美。館內收藏含書、畫、雕塑、陶瓷、漆器、動物百態等具有東西洋味道的作品，共計有數萬件。館內典藏品有李奇茂、王農、朱銘、黃君璧、劉延濤…等大師們經典之作品。無私地，開放供人欣賞。且還規劃了清新淡雅與廣闊想像空間的造景景觀，讓師生們有更多靜態思考空間及戶外教學用的「廣亞書院後花園」。我們期許中心營運，可以積極作為大學與社區的連繫臍帶，並扮演回饋社區的積極角色。 \r\n\r\n「藝術就是修行」，藝術的涵養並非源自於課堂或書本，而是來自對大 自然的觀察，大自然就是最好的藝術老師。然而「廣亞書院後花園」並不是多餘的空間群，原是堆放雜物之地，反而呈現另一種藝術天地，每一堆石頭、每一 株植物的擺設看似平常，都是王創辦人用心經營的，寬廣的庭園是投入他很多的時間，心力及經費所建成的。\r\n\r\n對於「廣亞書院後花園」園區的規劃，王創辦人是順勢而為，也就是說順著原有的地形興建，絕不強勢主導。土多的地方當作山坡地，土少的地方就挖水池 ，山水互補，既可解決廢土棄置的問題，也保留了此地原有的自然動線。 走累了，不妨在圓形咖啡館內品嚐香純的咖啡，邊欣賞這片詩情畫意的庭林或閱讀喜愛的書本，或許什麼也不做，觀察人來人往，讓思緒慢慢沉澱，也是一種享受。",
        "address": "談文村學府路168號",
        "longitude": "120.84231",
        "latitude": "24.650969",
        "openTime": "每週一至週五 08：20～17：20\r\n例假日不開放，若需要參觀請事先來電預約\r\n預約電話：037-651188 轉8800.8801",
        "website": "http://art.ydu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "苗栗縣  造橋鄉",
        "groupTypeName": "展演設施",
        "mainTypePk": "17",
        "version": "1.0",
        "hitRate": 102
    },
    {
        "name": "海洋大學藝文中心",
        "representImage": "",
        "intro": "國內各公私立大專院校近年來紛紛成立校園藝文中心，專責推動校園藝文活動及推廣人文藝術教育，並成為與政府文化單位及地區文化界互動之重要橋樑。\r\n\r\n本校於民國91年10月成立藝文中心籌備處，邀請國內知名大提琴家張正傑擔任本校首任駐校藝術家，綜理藝文中心事務，籌備處自成立起便開始籌辦各種形式的藝文活動。 92年4月通過本校組織章程修正案，藝文中心正式成為學校二級行政單位，隸屬於圖書館(97年8月電算中心與圖書館合併為圖書暨資訊處)，96年11月成立藝文中心諮詢委員會。讓海大除了海洋科學的卓越成就外，也能成為基隆地區文化的標竿。",
        "address": "北寧路2號",
        "longitude": "121.772793",
        "latitude": "25.150459",
        "openTime": "",
        "website": "http://www.art.ntou.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "基隆市  中正區",
        "groupTypeName": "展演設施",
        "mainTypePk": "18",
        "version": "1.0",
        "hitRate": 30
    },
    {
        "name": "龍華科技大學藝文中心",
        "representImage": "",
        "intro": "龍華科技大學自創校三十四年以來，即秉持科學報國之理念，培養理工專業人材投身社會建設為宗旨。近年來在歷任校長指導以及全校師生不斷努力下，無論在校園硬體設施 ，或教學品質上，均獲得社會各界一致的肯定。\r\n\r\n\r\n2002年9月更通過教育部評鑑正式改制成為科技大學。前校長張文雄先生到任後，對於校務發展展開全面規劃，除落實各學院和系所之組織架構外，有鑒於提昇理工科系學生藝術涵養之重要性、貫徹通識教育之「全人教育」理想，以及社區文化水平之推廣，除了美化校園景觀之方，更於甫落成的行政大樓內成立了300坪的龍華藝文中心。",
        "address": "萬壽路一段300號 法民大樓 8f",
        "longitude": "121.402033",
        "latitude": "25.019404",
        "openTime": "",
        "website": "http://art.lhu.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "桃園市  龜山區",
        "groupTypeName": "展演設施",
        "mainTypePk": "19",
        "version": "1.0",
        "hitRate": 39
    },
    {
        "name": "中華大學藝文中心",
        "representImage": "",
        "intro": "本中心成立於2000年，以推展各類藝術展覽及藝文展演訊息，舉辦各種創意比賽；期許激發哲思與情感、結合創意與技巧，以達手腦並用、並增進本校之藝術修為涵養、提昇生活美感與人格之美為目的。\r\n\r\n本中心位於行政大樓7樓，除展覽室外，另有視聽室與室外寬闊中庭，提供展演之用。整體環境居高臨下、簡靜、舒坦而優美，可謂校園一景，向來為外賓、参訪者參觀之重點。 中心每學期規劃有藝術展覽、演藝活動，專題演講、學生創意競賽、藝術研習等活動。\r\n\r\n(一)藝術展覽類：校園聯合美展、國內外藝術家個展及聯展等，媒材囊括水彩、油畫、水墨、書法、版畫、篆刻、陶藝、雕塑、玻璃、海報設計及多媒材創作等。\r\n\r\n(二)表演藝術類：以管弦樂組合而成的室內樂為主，並推出鋼琴獨奏、合唱、戲劇、舞蹈表演等。\r\n\r\n(三)藝術影展類：2004年開始推廣藝術影展，曾舉辦「台灣紀錄片影展」、「博物館影展」、「大學生影展」與「女性影展」，而「大學生影展」與「女性影展」至2010年止已舉辦四屆。\r\n\r\n藝文中心活動不僅多元且饒富教育意義，藝文展演活動皆為免費參與，為校園注入豐富的藝術資源與活力。此外，並結合校園資源與各學系聯合舉辦展覽、電影欣賞暨講座等，如與運管系合辦「捷運科技與人文的饗宴－捷運系統藝術展」，與外文系合辦「神似之真－林鏞畫展」，與景觀系合辦電影講座「電影中的環境藝術－豔光四射」。\r\n\r\n近年為增益本中心之功能，與文化創意產學中心合辦藝術展覽、文創講座與文創產品義賣等活動。 本中心亦致力推展戶外藝文表演活動，對象除了本校師生外，亦努力推廣至社區民眾及新竹市民，以達藝術、創意與生活之連結及形塑校園文化之目的。",
        "address": "五福路二段707號",
        "longitude": "120.943968",
        "latitude": "24.758950",
        "openTime": "",
        "website": "http://arts.chu.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新竹市  新竹市",
        "groupTypeName": "展演設施",
        "mainTypePk": "20",
        "version": "1.0",
        "hitRate": 30
    },
    {
        "name": "台北市立教育大學人文藝術學院",
        "representImage": "",
        "intro": "緣起 \r\n\r\n本校於民國九十四年八月一日改制為臺北市立教育大學，希望藉由轉型與整併，促進學校體質的改善。規劃發展為一所精緻化的高等教育學府，校務發展經營策略是重視質的提升，而非量的擴充，先立穩現有規模，再逐漸穩健逐次發展，依據現有學系、研究所之學術研究領域成立教育學院、人文藝術學院和理學院。人文藝術學院強調發展各學系的特色，並整合、聯繫各學系間的合作。 \r\n\r\n \r\n設置理念 \r\n\r\n人文部分設立理念乃基於： \r\n(1)人類社會為群居社會，在群居社會中，人際溝通、意見表述、文化傳承，國際交流等均須依賴語文作為工具。故語文之學習、傳承與創新乃古今中外文明進步之必要條件。 \r\n(2)人類生存於大地，其禍福與所處之地理環境息息相關，唯有深度理解所處環境特徵，始能確保人類生活福祉。而在人類生命延續過程中，歷史文化的累積與傳承更是人類文明進步之基石。\r\n(3)在群居社會中，隨時間之延續必然衍生各種社會、政治、經濟、法律等問題，這些問題也將隨人類文明發展而日趨複雜，並深切的影響人類生活。因此，舉凡文明進步國家均重視人文社會科學之研究，並依據研究成果擬定維繫國家社會健全發展之策略。\r\n \r\n \r\n藝術部分設立理念乃基於： \r\n(1)盱衡世界發展的新趨勢，順應知識經濟時代對高等教育多元發展之要求，藝術、法商與文理共同肩負此一重責；人文藝術學院之設立不僅可加強本校之國際競爭力，更藉由學術與實務並重之學院特色，建立本院之主體性以及與社會之良性互動關係。\r\n(2)符應高等教育質與量快速擴充之發展趨勢，凝聚國內優秀人文與藝術專才，爭取優秀研究與教學人才加入學院團隊，以提升本校之整體素質。 \r\n(3)在臺北地區設置此人文藝術學院，不僅建立都會區的人文藝術學術研究中心，更在全球化與本土化趨勢中，培育兼具世界宏觀視野與本土文化藝術關懷的人才。",
        "address": "愛國西路1號(藝術館)",
        "longitude": "121.514463",
        "latitude": "25.035329",
        "openTime": "",
        "website": "",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺北市  中正區",
        "groupTypeName": "展演設施",
        "mainTypePk": "21",
        "version": "1.0",
        "hitRate": 49
    },
    {
        "name": "雲林科技大學藝術中心",
        "representImage": "",
        "intro": "壹、前言：\r\n本中心成立於88學年度，自91學年度起正式納入本校組織章程，草創之初於圖書館下設置藝術中心，負責藝術教育推廣及辦理藝術展覽相關事宜；基於藝術推廣為通識教育之一環，本中心於93學年度調整為一級單位，負責辦理各項藝文活動及執行藝術相關計畫專案。\r\n\r\n貳、概況與特色：\r\n本中心在校長指導下，秉持著「科技、藝術、人文」相結合的理念，推動藝術展覽、藝文講座、藝術交流等活動，以藝術情境教育潛移默化，培養學生具備人文藝術涵養之人格特質，並開放展場給社區民眾參觀，期使師生與民眾對藝術有更深入的瞭解，進而體會藝術對生命的啟示。\r\n\r\n參、創新與改革：\r\n本中心每年召開諮詢委員會議，審查展覽申請案件，不接受臨時性之展覽申請，以維護藝術家與師生之權益。展出藝術作品含本土藝術家、兩岸及國際藝術家、本校師生藝術創作及產學合作之成果。為推動校園藝術活動，每年敦請各不同領域之駐校藝術家3至5人，協助校園美化及推廣音樂藝文活動，敦聘駐校藝術家及駐校音樂家總計26人。為使本校藝文活動能廣為宣導，93學年度重新規劃網頁，將當期藝文活動情形迅速上網傳播，俾擴大藝術教育成效。",
        "address": "大學路3段123號",
        "longitude": "120.534011",
        "latitude": "23.695849",
        "openTime": "週一至週五開放參觀: 08:30~17:00\r\n週六開放參觀: 09:00~16:00\r\n週日及國定假日:暫停開放",
        "website": "http://www.ac.yuntech.edu.tw/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "雲林縣  斗六市",
        "groupTypeName": "展演設施",
        "mainTypePk": "22",
        "version": "1.0",
        "hitRate": 83
    },
    {
        "name": "明新科技大學藝文中心",
        "representImage": "",
        "intro": "",
        "address": "新興路1號",
        "longitude": "120.991219",
        "latitude": "24.863843",
        "openTime": "",
        "website": "http://acade.must.edu.tw/index.aspx?UnitID\u003d30460",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新竹縣  新豐鄉",
        "groupTypeName": "展演設施",
        "mainTypePk": "23",
        "version": "1.0",
        "hitRate": 95
    },
    {
        "name": "淡江大學文錙藝術中心",
        "representImage": "",
        "intro": "淡江大學創校已堂堂邁入五十週年，為進一步提升校園學風，增進藝術欣賞知能，擬藉由展覽、表演、推廣、典藏、交流等方式，進行與校際、與社會、與國際間的互動，達到藝術與教育、校園與社區、文化與國際相結合之目的；乃於千禧年初始，正式籌畫設立「藝術中心」。\r\n\r\n經董事會通過，將本校原「羽球館」作為設置地點，以董事長文錙之名訂為「文錙藝術中心」；並延請建築師設計規劃，同時邀請國內知名藝術家捐贈作品舉辦展覽，為「文錙藝術中心」之開幕共襄盛舉。籌備期間至開幕前，共收到藝術品有國畫、油畫、版畫、水彩、雕塑及多媒體作品等一百三十餘件，爾後仍收到許多藝術家的陸續捐贈。\r\n\r\n民國89(2000)年11月7日校慶前一天，「文錙藝術中心」正式落成，並舉行盛大之啟用及首展開幕典禮；當天蒙總統陳水扁先生及考試院院長許水德先生等人親臨指導，一直貴賓雲集，熱鬧非凡，典禮之隆重可謂盛況空前。",
        "address": "英專路151號",
        "longitude": "121.446961",
        "latitude": "25.173868",
        "openTime": "週日至週五(週六休館)上午九時至下午五時",
        "website": "http://www2.tku.edu.tw/~finearts/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新北市  淡水區(淡水鎮)",
        "groupTypeName": "展演設施",
        "mainTypePk": "24",
        "version": "1.0",
        "hitRate": 42
    },
    {
        "name": "國立台南藝術大學藝象藝文中心",
        "representImage": "",
        "intro": "本校展演中心負責推廣藝術展演活動，配合學術發展出版《藝術觀點ACT》季刊、《大崎通訊》雙月刊及《南藝電子報》雙週刊，其中《藝術觀點ACT》雜誌榮獲2011年「第3屆國家出版獎特優獎」及入圍「第35屆金鼎獎」多項獎項，倍受專業肯定。\r\n\r\n中心另一重點業務為演藝廳、藝象藝文空間與北畫廊展覽空間等校內展演空間資源的管理，提供音樂、戲劇、講座、展覽等各種藝術表演所需場地。此外，亦負責藝術家南書房之經營；藝術家南書房為本校所設之自營書店，其內分為人文閱讀、文創展售及咖啡迴廊三隅，以師生創作交流為主要銷售訴求，兼顧專業與個性。",
        "address": "大崎里66號",
        "longitude": "120.372604",
        "latitude": "23.186101",
        "openTime": "",
        "website": "http://203.71.54.35/releaseRedirect.do?unitID\u003d27\u0026pageID\u003d3849",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺南市  官田區(官田鄉)",
        "groupTypeName": "展演設施",
        "mainTypePk": "25",
        "version": "1.0",
        "hitRate": 94
    },
    {
        "name": "國立台灣藝術大學藝文中心",
        "representImage": "",
        "intro": "本校於民國九十年八月一日獲行政院審議通過，正式由「國立台灣藝術學院」改名為「國立臺灣藝術大學」，本中心乃依據本校組織規程定於九十年八月一日正式成立，設有1117個座位的演藝廳、226個座位的國際演講廳、105個座位的國際會議廳及在九十八年四月完成，可容納141人具專業音樂廳形式的福舟表演廳。　　\r\n\r\n本中心致力於推廣台北縣市各項學術演講與國際研討會活動，同時兼顧臺灣北區與本校表演藝術創作及國際性展演場地的提供，願使愛好藝文活動之民眾與本校師生能夠有優良的學習成長環境，並以提升國民藝術欣賞能力為本中心目的。藝文中心同時也承辦了中華民國大學院校藝文中心協會主要業務，以集結全國各大專院校藝文中心資源，推廣藝文活動為主要目標。",
        "address": "大觀路一段59號",
        "longitude": "121.446392",
        "latitude": "25.005297",
        "openTime": "",
        "website": "http://ntua.edu.tw/~d03/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新北市  板橋區(板橋市)",
        "groupTypeName": "展演設施",
        "mainTypePk": "26",
        "version": "1.0",
        "hitRate": 60
    },
    {
        "name": "銘傳大學藝術中心",
        "representImage": "",
        "intro": "銘傳大學重視科技、管理與人性，在創辦人包德明博士及校長李銓博士之卓越領導下，本校重視全人教育，尤其重視道德教育及人文藝術素養。民國九十年，李校長指示，在校園內成立藝術中心，由陳德昭教授及黃建森教授負責籌劃，並由溫子先主任領導建築系團隊執行空間規劃與設計工作。民國九十一年三月，本校建校四十五週年校慶日，桃園校區及台北校區藝術中心正式成立，在創辦人及校長剪綵之後，開幕首展呈現在嘉賓及師生眼前。 \r\n\r\n\r\n本中心之設立，揭示三大宗旨：\r\n1. 推動校園藝術文化發展，提升學生藝術素養。\r\n2. 扮演藝術文化教育宣導及展示角色，創備美好藝術空間。\r\n3. 促進校園與社區互動 ，讓藝術走入社區，讓民眾親近大學。",
        "address": "大同村德明路5號",
        "longitude": "121.344204",
        "latitude": "24.985144",
        "openTime": "",
        "website": "http://www1.mcu.edu.tw/Apps/SB/SB_Site.aspx?PageID\u003d5",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "桃園市  龜山區",
        "groupTypeName": "展演設施",
        "mainTypePk": "27",
        "version": "1.0",
        "hitRate": 42
    },
    {
        "name": "嘉南藥理科技大學文化藝術中心",
        "representImage": "",
        "intro": "本校當初創校的理念是培育藥理人才，以藥理科技解除民眾的痛苦。自民國五十三年創校以來，已造就不少藥理專業人才，但隨著學校的改制大學，為了建立全人價值，必須將藝術文化的美善精神，熔入科學理性的求真精神中，因此特別於新建的王趁紀念圖書館九樓成立「嘉南文化藝術館」，做為藝術及文物的展示空間，於民國九十二年十二月八日正式啟用。這項新理念也是全新嘗試，在面對藝文人才及資源兩缺的條件之下，必須尋求外來資源的協助，開館之初即承蒙高雄市歷史博物館陳秀鳳館長的慨允，簽訂策略聯盟，獲得藝文人力與資源的支援。同時國內各公私立大專院校近年來紛紛成立校園藝文中心，專責推動校園藝文活動及推廣人文藝術教育，並成為與政府文化單位及地區文化界互動之重要橋樑。本校在「嘉南文化藝術館」成立後，進一步於民國九十四年度成立「嘉南文化藝術中心」，除了納入「嘉南文化藝術館」為展出據點之外，並籌辦各種靜態與動態的藝文活動，以充實藝文活動內涵，實現全人價值的辦學理念。同年，又於國際會議大樓增建「嘉南藝苑」，「嘉南藝苑」成立之初，展區規模尚未擴大，但校方基於對藝術活動推廣之信念堅定，在民國九十五年九月擴充展覽館範圍至一、二樓層，其間並與具有豐富藝術藏品的「寄暢園」合作簽約，在「寄暢園」張允中先生的相助合作之下，實現辦理大型與精緻展覽活動的理想。",
        "address": "二仁路一段60號",
        "longitude": "120.224815",
        "latitude": "22.921100",
        "openTime": "",
        "website": "http://www.arts.chna.edu.tw/?.p\u003dHjEo\u0026.m\u003d\u0026.hl\u003dzh-tw",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺南市  仁德區(仁德鄉)",
        "groupTypeName": "展演設施",
        "mainTypePk": "28",
        "version": "1.0",
        "hitRate": 54
    },
    {
        "name": "國立虎尾科技大學藝術中心",
        "representImage": "",
        "intro": "本校藝術中心兼負「展示」、「教育」、「典藏」、「研究」、「休閒」等五大功能，因此除常態性的展演功能外，著眼於「教育」與「推廣」，希望透過一連串主題性的策展，藝術教育活動的推廣，增加學生、社區民眾瞭解藝術、接觸藝術的機會，使藝術走入校園，實踐「藝術紮根校園」的理念；此外，本中心並朝向藝術品數位化的發展，期冀透過典藏品數位化的建置，設置數位典藏，以「數位博物館」與「科技美學」為未來展望。 \r\n目前本中心分設兩組，分別為「展演行政組（原行政組）」與「媒體製作組（原展演組）」，此兩組分別推動及執掌相關業務，其組織架構與編制如下： \r\n1、媒體製作組：影像多媒體設計、協助全校課程教材數位化、展場規劃與設計、藝術資料數位化…等等。 \r\n2、展演行政組：全校藝文活動規劃、藝文行政聯繫、藝文教育活動推展…等等。",
        "address": "文化路64號",
        "longitude": "120.430150",
        "latitude": "23.703108",
        "openTime": "週一至週五 (假日、寒暑假期間，恕不開放)　09:00~12:00 ; 13:30~17:00",
        "website": "http://nfuartcenter.nfu.edu.tw/files/11-1021-3097.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "雲林縣  虎尾鎮",
        "groupTypeName": "展演設施",
        "mainTypePk": "29",
        "version": "1.0",
        "hitRate": 18
    },
    {
        "name": "國立臺灣戲曲學院藝文中心",
        "representImage": "",
        "intro": "展演組\r\n一、負責兩校區展演場地之規劃與協調等相關業務。\r\n二、定期與不定期展演業務之執行及宣傳事宜。\r\n三、展演場地之前台管理及接待及導覽等相關業務。\r\n四、展演活動之編目、錄影、資料收集彙整及建檔。\r\n五、擬定劇藝下鄉、校園巡演等推廣藝術活動計劃。\r\n六、協助各系展演課程之畢業製作、學期製作及系展等相關業務。\r\n七、協助本校各單位例行式活動有關展演業務之規劃辦理。\r\n八、提供校內展演活動售票及校外連線售票服務事宜。\r\n九、配合藝術品收藏及展售相關業務。\r\n十、辦理社區藝術展演之推廣活動。\r\n十一、邀請各系（科）推薦國內外著名團體演出、教學示範或座談交流。\r\n十二、相關媒體採訪及拍攝事宜統整安排。\r\n十三、辦理展演藝術相關之研究或推展活動企劃執行。\r\n十四、其他有關展演業務相關事項。\r\n\r\n技術組\r\n一、兩校區展演場地舞台與燈光設備之操作、維修、清潔與保養。\r\n二、展演事務技術協調工作。\r\n三、配合本校系（科）及團使用各展演場地之教學課程、實習演出、相關製作等技術支援及協調。\r\n四、本校各單位例行性典禮活動技術執行。\r\n五、各項舞台、燈光設備之相關規劃與評估。\r\n六、協助外借單位使用各展演場地之協調與監督。\r\n七、其他有關展演技術業務相關事項。",
        "address": "內湖路二段177號(內湖校區)",
        "longitude": "121.586680",
        "latitude": "25.081279",
        "openTime": "台北市木柵路三段66巷8之1號(木柵校區)\r\n(02) 2936-7231 (木柵校區)",
        "website": "http://b008.tcpa.edu.tw/bin/home.php",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺北市  內湖區",
        "groupTypeName": "展演設施",
        "mainTypePk": "30",
        "version": "1.0",
        "hitRate": 39
    },
    {
        "name": "逢甲大學藝術中心",
        "representImage": "",
        "intro": "本校為均衡發展人文、科技教育發展,提昇校園藝文氣息,並提供本校師生及週邊社區居民共同參與之教育、研究等藝文相關活動場域,於88年2月設立藝術中心。",
        "address": "文華路100號",
        "longitude": "120.646740",
        "latitude": "24.178693",
        "openTime": "",
        "website": "http://www.artcenter.fcu.edu.tw/wSite/mp?mp\u003d552101",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  西屯區",
        "groupTypeName": "展演設施",
        "mainTypePk": "31",
        "version": "1.0",
        "hitRate": 22
    },
    {
        "name": "景文科技大學藝文中心",
        "representImage": "",
        "intro": "景文科技大學為提供藝術相關教學研究、學生社團展演活動及提升校園藝術風氣，與藝文界人士及社區芳鄰聯誼，\r\n\r\n特於2005年3月 成立本藝文中心，積極於校園落實藝術與設計的相關學術活動，除了讓師生有個能展現自我的空間外，\r\n\r\n也提供藝術工作者或團體一個良好的展演場地 。\r\n\r\n \r\n\r\nObjectives: \r\n\r\nFounded in March of 2005, the art center in JUST is to provide an environment for teaching and\r\n\r\nacademic research related to art, an exhibition place for student clubs and art performers,\r\n\r\na promotionrole of upgrading art appreciation in JUST campus and a connection bridge among neighboring communities andcelebrities in art fields.",
        "address": "安忠路99號設計大樓1F",
        "longitude": "121.509345",
        "latitude": "24.952878",
        "openTime": "星期一三五10:00-12:00 / 13:00-15:00\r\n星期二四10:00-12:00 / 13:00-15:00 / 18:00-20:00\r\n星期六13:00-15:00　",
        "website": "http://fs3.just.edu.tw/~artcenter/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "新北市  新店區(新店市)",
        "groupTypeName": "展演設施",
        "mainTypePk": "32",
        "version": "1.0",
        "hitRate": 37
    },
    {
        "name": "弘光科技大學藝文中心",
        "representImage": "",
        "intro": "創立宗旨   \r\n\r\n為提升本校人文素養與藝術氣質，並提供展示空間並舉辦各項展出，作為師生教學、展示之用。\r\n\r\n沿革   \r\n\r\n八十九年九月二十六日行政會議、八十九年十一月十三日校務會議通過「藝術中心設置辦法」。\r\n\r\n九十年三月一日藝術中心成立。   \r\n\r\n組織編制   \r\n\r\n本中心之編制，目前設主任一名、組員一名、及日夜間臨時工讀生各一名，並依「藝術中心評審委員設置辦法」成立藝術中心評審委員會，以推展藝術人文教育。   \r\n\r\n中心職掌   \r\n\r\n辦理各項邀請展、申請展之展覽。 \r\n\r\n典藏、購置、捐贈、移交等各項藝術文物之管理。 \r\n\r\n舉辦與展覽相關之藝術活動、研討會。 \r\n\r\n其它與本中心職掌相關事項。 \r\n\r\n展覽規劃\r\n\r\n計劃每一學期推出六至八項邀請展、申請展等展出。屆時依展出內容配合舉辦相關的座談、專題演講、演出、研討會等活動。",
        "address": "臺灣大道六段1018號 生活應用大樓三樓",
        "longitude": "120.580879",
        "latitude": "24.217157",
        "openTime": "週一至週五10:00AM - 8:00PM",
        "website": "http://web.hk.edu.tw/~art/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  沙鹿區(沙鹿鎮)",
        "groupTypeName": "展演設施",
        "mainTypePk": "33",
        "version": "1.0",
        "hitRate": 17
    },
    {
        "name": "政治大學藝文中心",
        "representImage": "",
        "intro": "",
        "address": "指南路二段64號",
        "longitude": "121.576128",
        "latitude": "24.987331",
        "openTime": "",
        "website": "http://artist.nccu.edu.tw/2012spring/",
        "name_eng": "",
        "intro_eng": "",
        "openTime_eng": "",
        "mainTypeName": "藝文中心",
        "cityName": "臺北市  文山區(木柵)",
        "groupTypeName": "展演設施",
        "mainTypePk": "34",
        "version": "1.0",
        "hitRate": 16
    },
    {
        "name": "中臺科技大學藝術中心",
        "representImage": "",
        "intro": "由於國人生活水準提升，人們對生活品質的要求更加注重，為符合大學教育現況需求，近年公私立大學無不為提升師生人文藝術素養及校園藝術化營造的目標而努力。有鑑於此，本校為提升大學生之基礎能力，並培養學生具有服務社會之熱忱，特別於新建的勤學大樓裡規畫了新穎的多功能藝文展覽空間，以提供藝術、文化與創作者的展演發表。\r\n\r\n本校藝文中心於97年12月成立，並於98學年度起正式營運，負責本校藝文相關活動之規劃與推廣，深化學校文化藝術內涵。本中心為一規劃完善的圓形展覽空間，提供展覽櫃、活動隔板及立體展示台，可依實際展覽需求變更空間，提供多樣化作品展出之需，展出空間約計可容納30-50件平面作品(視作品尺寸)。\r\n\r\n開幕迄今，藝文中心已辦理多檔會畫展覽及音樂演出活動，備受好評。本中心提供校內教師研究發表及邀請藝術大師展出外，亦開放校外藝術創作者申請，歡迎藝文創作者提出申請，希望有機會為大家服務。",
        "address": "廍子路666號 藝文中心 ( 勤學大樓地下室B2)",
        "longitude": "120.736065",
        "latitude": "24.172526",
        "openTime": "每週一至五 AM09:00~PM5:00",
        "website": "http://ctustart.ctust.edu.tw/front/bin/home.phtml",
        "mainTypeName": "藝文中心",
        "cityName": "臺中市  北屯區",
        "groupTypeName": "展演設施",
        "mainTypePk": "35",
        "version": "1.0",
        "hitRate": 80
    }
]